/*
  Localizable.strings
  TMXSDK

  Created by Varun Bansal on 2/27/17.
  Copyright © 2017 Ticketmaster. All rights reserved.
*/

"FLASH_SEAT_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Come visualizzare i biglietti e partecipare all'evento<h1><p>Per partecipare al tuo evento, dovrai creare un account Flash Seats gratuito e installare la loro app per accedere ai tuoi biglietti mobili. Se non l'hai già fatto, segui i passaggi seguenti per visualizzare e utilizzare i tuoi biglietti il giorno dell'evento.</p><p>1.<a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">Crea un account</a> su Flash Seats. Ti consigliamo di utilizzare lo stesso indirizzo e-mail dell'account Ticketmaster utilizzato per completare l'acquisto del biglietto.</p><p>2.Installa l'app Flash Seats. Il tuo telefono è il tuo biglietto, utilizzando l'app il tuo cellulare verrà scansionato al gate per l'ingresso.</p><p>Per saperne di più su come visualizzare e utilizzare i tuoi biglietti, visita il nostro <a href=\"https://help.ticketmaster.com/s/article/resale\">Centro</a>assistenza.</p></body></html>";

"FLASH_SEAT_CONFIRMED" = "<html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><h1>Qual è il prossimo passo?</h1><p>Ti terremo aggiornato lungo il percorso e ti invieremo un'e-mail non appena i tuoi biglietti saranno disponibili. Se non l'hai già fatto, <a href=\"itms-apps://itunes.apple.com/us/app/flash-seats/id679164752\">fai clic qui</a> per configurare il tuo account Flash Seats gratuito utilizzando lo stesso indirizzo e-mail utilizzato per completare l'acquisto e installa la loro app per accedere ai tuoi biglietti quando sono pronti.</p><p>Per saperne di più su come visualizzare e utilizzare i tuoi biglietti, visita il nostro <a href=\"https://help.ticketmaster.com/s/article/resale\">Centro</a>assistenza.</p></body></html>";

"FLASH_SEAT_DELAYED" = "<!DOCTYPE html><html><head><style>h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65);}p, ol { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626;}ol { padding-left:18px;}a { text-decoration:none; color: #026cdf;}</style></head><body><p>Ci siamo imbattuti in un intoppo con il venditore di biglietti, ma non preoccuparti, ci pensiamo noi.</p><p>Il nostro team di supporto ai fan sta lavorando per garantire che il venditore di biglietti ti fornisca ottimi biglietti e ti contatteremo a breve.</p><p>Se preferisci contattarci in anticipo per qualsiasi domanda, contatta <a href=\"https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US\">l'assistenza</a> ai fan o puoi visualizzare i dettagli del tuo ordine per ulteriori informazioni non appena saranno disponibili.</p><p>Grazie,<br>il team di Ticketmaster</p></body></html>";


"UPS_COMPLETED" = "<html><head> <style> h1 { font-family: Avenir; font-size: 20px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: normal; letter-spacing: normal; text-align: center; color: rgba(38, 38, 38, 0.65); } p { font-family: Avenir; font-size: 14px; font-weight: normal; font-style: normal; font-stretch: normal; line-height: 1.29; letter-spacing: normal; text-align: left; color: #262626; } p.list { padding-left: 1.5em; text-indent:-1.5em; } a { text-decoration: none; color: #026cdf; } </style></head><body> <h1>Monitoraggio delle informazioni<h1><p>Monitoraggio #<a href=\"%@\"> % @ </a></p><p>I tuoi biglietti sono pronti e in viaggio!</p><p>Per controllare lo stato della spedizione, fai riferimento al numero di tracciamento fornito.</p></body></html>";

"Title_Ticket" = "Biglietti";

//Ticket Details
"Title_Purchase_Date" = "Data di acquisto";

"Will Call MX" = "Ritira i tuoi biglietti presso un Ticketmaster Outlet";
"Pick up MX" = "Potrai stampare i tuoi biglietti\na partire dalla data indicata via e-mail.";

"LEAD_BOOKER" = "Lead Booker";
"LEVEL" = "Settore";

"Add to Wallet to enter the event." = "Aggiungi al portafoglio per accedere all'evento.";

"Ticketmaster" = "Ticketmaster";
"Sec" = "Sezione";
"Row" = "Fila";
"SEC" = "SETTORE";
"ROW" = "FILA";
"SEAT" = "POSTO";
"TICKET" = "BIGLIETTO";
"Seats" = "Posti";
"Seat" = "Posto";
"Seats %@" = "Posto %@";
"Sec %@" = "Sec %@";
"Row %@" = "Riga %@";
"Seat %@" = "Posto %@";
"Section %@" = "Sezione %@";
"SECTION" = "SECTION";
"Section" = "Sezione";

"Do you want to try again?" = "Vuoi riprovare?";
"No" = "No";
"Yes" = "Si";

"Transfer" = "Trasferisci";
"Forward" = "Inoltrare";
"Sell" = "Vendi";
"Sell Tickets" = "Vendi biglietti";
"Update" = "Aggiornare";
"Listing Updated!" = "Elenco aggiornato!";
"Tickets Listed!" = "Biglietti Elencati!";
"Retry!" = "Ripetere!";
"Help" = "Assistenza";
"Logout" = "Scollegarsi";
"Accounts" = "Accounts";
"Linked Accounts" = "Linked Accounts";

"An error occurred preparing your tickets for transfer" = "Si è verificato un errore durante la preparazione dei biglietti per il trasferimento";
"An error occurred preparing your ticket forward." = "Si è verificato un errore durante la preparazione del ticket forward.";
"Would you like to retry?" = "Vuoi riprovare?";
"Transfer %d Tickets" = "Trasferire %d Biglietti";
"Forward %d Tickets" = "Inoltrare %d Biglietti";
"Transfer Tickets" = "Trasferisci biglietti";
"Forward Tickets" = "Inoltrare Biglietti";
"Transfer %d Ticket" = "Trasferire %d Biglietto";
"Need to transfer tickets from additional events?" = "Hai bisogno di trasferire i biglietti da eventi aggiuntivi?";
"SELECT EVENTS" = "SELEZIONA EVENTI";
"Forward %d Ticket" = "Inoltrare %d Biglietto";
"%@ %d Tickets" = "%@ %d Biglietti";
"%@ %d Ticket" = "%@ %d Biglietto";
"%@ Ticket" = "%@ Biglietto";


"Tickets have been claimed" = "I biglietti sono stati riscattati";
"Ticket has been claimed" = "Il biglietto è stato reclamato";

"%@ \nclaimed ticket successfully." = "%@ ticket richiesto correttamente.";
"%@ \nclaimed tickets successfully." = "%@ ticket richiesti correttamente.";
"%d tickets claimed" = "%d biglietti accettati";
"%d ticket claimed" = "%d biglietto accettato";
"%d tickets claimed by" = "%d biglietti accettati da";
"%d ticket claimed by" = "%d biglietto accettato da";

"%d tickets sent" = "%d biglietti inviati";
"%d ticket sent" = "%d biglietto inviato";
"%d tickets sent to" = "%d biglietti inviati a";
"%d ticket sent to" = "%d biglietto inviato a";
 
"Claimed" = "Accettato";
"Sent" = "Inviato";
"Claimed on %@ %d" = "Accettato il %@ %d";
"Waiting for recipient to claim." = "In attesa del rimborso da parte del destinatario";
"You sent %d tickets" = "Hai inviato %d ticket";
"You sent %d ticket" = "Hai inviato il biglietto %d";

"Cancel Listing?" = "Cancella selezione";
"Ok" = "Ok";
"OK" = "OK";
"Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer." = "Canceling this transfer will return the tickets to your account. Select Yes to cancel the transfer.";
"Unable to cancel the transfer at this time" = "Impossibile annullare il trasferimento in questo momento";

"Which account do you want to sign-in to?" = "A quale account vuoi accedere?";
"Team Account" = "Conto di squadra";
"Cancel" = "Elimina";
"Loading" = "Caricamento in corso...";
"%d tickets" = "%d biglietti";
"%d ticket" = "%d biglietto";
"Unable to find the specified order" = "Impossibile trovare l'ordine specificato";
"Sign In" = "Accedi";

"Order %@" = "Ordine %@";

"You will be paid out @ $%.2f" = "Sarai pagato @ $%.2f";
"You'll get paid typically after 7 business days after the event." = "Di solito riceverai entro 7 giorni lavorativi dopo l'evento.";
"You'll get paid $%.2f typically after 7 business days after the event." = "Di solito riceverai $%.2f entro 7 giorni lavorativi dopo l'evento.";
"To view your payout timing click on Orders button below" = "Per visualizzare i tempi di pagamento, fai clic sul pulsante Ordini qui sotto.";

//Added Later


"%d claimed, %d sent" = "%d accettati, %d inviati";
"%d pending" = "%d in attesa";
"%d sent" = "%d inviati";
"%d claimed" = "%d accettati";

"%d ticket claimed, %d ticket sent" = "%d biglietto accettato, %d biglietto inviato";
"%d ticket claimed, %d tickets sent" = "%d biglietto accettato, %d biglietti inviati";
"%d tickets claimed, %d ticket sent" = "%d biglietti accettati, %d biglietto inviato";
"%d tickets claimed, %d tickets sent" = "%d biglietti accettati, %d biglietti inviati";

"%d listed, %d sold" = "%d elencati, %d venduti";
"%d listed" = "%d elencati";
"%d sold" = "%d venduti";

"My Tickets" = "I miei biglietti";

// My tickets view with add-ons enabled
"MY TICKETS" = "I MIEI BIGLIETTI";
"MY TICKETS %d" = "I MIEI BIGLIETTI %D";
"ADD-ONS" = "COMPONENTI AGGIUNTIVI";

"My Events" = "I miei eventi";
"Title_Ticket" = "Biglietti";

//Actual Ticket

"General Admission" = "Posti in piedi o non numerati:";
"Reserved Seat Ticket" = "Biglietto con posto riservato";


/* Class = "UIButton";  normalTitle = "Edit Listing";  ObjectID = "Ys2-1Y-9uV";  */
"Edit Listing" = "Modifica lista";

/* Class = "UIButton";  normalTitle = "Cancel Listing";  ObjectID = "gZc-hA-TMd"; */
"Cancel Listing" = "Cancella selezione";


/* Class = "UIButton";  normalTitle = "Cancel Transfer";  ObjectID = "jZJ-MX-DwR";  */
"Cancel Transfer" = "Annulla trasferimento";
"Cancel Forward" = "Annulla inoltro";


/* Class = "UIButton";  normalTitle = "  Transfer"; ObjectID = "FpQ-K7-jYP"; */
"More Options" = "Altre opzioni";

/* Class = "UINavigationItem";  title = "Claim Tickets";  ObjectID = "aAz-hq-sVI"; */
"Claim Tickets" = "Richiedi i biglietti";



/* Class = "UILabel";  text = "Claim your ticket now";  ObjectID = "elz-J7-cgP"; */
"Claim your ticket now" = "Richiedi ora il tuo biglietto";


//Ticket Details

/* Class = "UIButton";  normalTitle = "Ticket Details";  ObjectID = "kXv-HS-rIo"; */
"Ticket Details" = "Dettagli del biglietto";

/* Class = "UILabel";  text = "Order Number";  ObjectID = "CbP-ou-OSu"; ; */
"Order Number" = "Numero d’ordine";

/* Class = "UILabel";  text = "Barcode Number";  ObjectID = "hyG-gG-BTf"; */
"Barcode Number" = "Numero di codice a barre";

/* Class = "UILabel";  text = "Ticket Type";  ObjectID = "rdw-eg-r7m";*/
"Ticket Type" = "Tipologia biglietto";

/* Class = "UILabel";  text = "Ticket Price";  ObjectID = "j7X-Z4-I8b";*/
"Ticket Price" = "Prezzo dei biglietti";

"Ticket Face Value" = "Valore nominale del biglietto";
"Ticket face value $%@" = "Valore nominale del biglietto $% @";
"Grand Total" = "Totale complessivo";
"GRAND TOTAL" = "TOTALE GENERALE";
/* Class = "UILabel";  text = "Terms & Conditions";  ObjectID = "0Cp-HJ-hLy";*/
"Terms & Conditions" = "Termini e Condizioni";
"Tickets are subject to our Purchase Policy. Venue and/or event organiser T&C's may also apply." = "I biglietti sono soggetti alla nostra Politica di acquisto. Potrebbero essere applicati anche i T&C della sede e/o dell'organizzatore dell'evento.";

//Ticket types
"UNKNOWN" = "SCONOSCIUTO";
"SEASON_TICKET" = "ABBONAMENTO";
"EVENT_TICKET" = "BIGLIETTO EVENTO";
"ALLOCATED_TICKET" = "BIGLIETTO ASSEGNATO";
"MEMBERSHIP" = "ISCRIZIONE";

"Manage Tickets" = "Gestisci i biglietti";
"Manage Order" = "Gestisci ordine";
"Cancel Posting" = "Annulla pubblicazione";

/* Class = "UILabel";  text = "Standard Entry";  ObjectID = "FNL-i0-9lI"; */
"Standard Entry" = "Ingresso standard";



/* Class = "UIButton";  normalTitle = "Close";  ObjectID = "oZ6-D8-Lzu";*/
"Close" = "Chiudere";


/* Class = "UILabel";  text = "NUMBER OF TICKETS TO TRANSFER";  ObjectID = "qRx-1k-hPt"; */
"NUMBER OF TICKETS TO TRANSFER" = "NUMERO DI BIGLIETTI PER IL TRASFERIMENTO";

"Select a different group?" = "Seleziona un gruppo diverso?";
"We can only process one seat group at a time. Are you ready to deselect seats from the current seat group?" = "Possiamo elaborare solo un gruppo di posti alla volta. È possibile deselezionare i posti dal gruppo di posti corrente?";
"Please select contiguous seats." = "Si prega di selezionare posti contigui.";

//Transfer
"SELECT SEATS TO TRANSFER" = "SELEZIONA LE POSTAZIONI DA TRASFERIRE";
"SELECT TICKETS TO TRANSFER" = "SELEZIONA I BIGLIETTI PER IL TRASFERIMENTO";
"SELECT TICKETS TO FORWARD" = "SELEZIONA I BIGLIETTI DA INOLTRARE";
"TRANSFER TO" = "TRASFERIMENTO A";
"FORWARD TO" = "INOLTRA A";
"TRANSFER TICKETS" = "BIGLIETTI DI TRASFERIMENTO";
"FORWARD TICKETS" = "BIGLIETTI DI ANDATA E RITORNO";
"%d Selected" = "%d Selezionato";
"%d Tickets Selected" = "%d biglietti selezionati";
"%d Ticket Selected" = "%d biglietto selezionato";
"%d Characters Left" = "%d caratteri rimasti";
"Sec %@, Row %@, Seat %@" = "Settore %@, Fila %@, Posto %@";
"First Name" = "Nome";
"Last Name" = "Cognome";
"This field is required" = "Questo campo è obbligatorio";
"Select From Contacts" = "Seleziona da contatti";
"Manually Enter A Recipient" = "Inserisci manualmente un destinatario";
"Email or Mobile Number" = "E-mail o numero di cellulare";
"Note" = "Nota";
"Transfer Tickets Via Email or Text Message" = "Trasferisci i biglietti via e-mail o SMS";
"Forward Tickets Via Email or Text Message" = "Inoltra i ticket via e-mail o SMS";
"Select an Email or mobile number to transfer tickets to your recipient." = "Seleziona E-mail o numero di cellulare per trasferire i biglietti al destinatario.";
"Select an Email or mobile number to forward tickets to your recipient." = "Seleziona un indirizzo e-mail o un numero di cellulare per inoltrare i biglietti al destinatario.";
"Error" = "Errore";
"BACK" = "INDIETRO";
"CONFIRM" = "CONFERMARE";

"Entry Gate" = "Cancello d'ingresso";
"ENTER THROUGH %@" = "INSERISCI ATTRAVERSO %@";

"Transfer tickets to everyone in your group." = "Trasferisci i biglietti a tutti i membri del tuo gruppo.";
"Forward tickets to  everyone in your group." = "Inoltra i biglietti a tutti i membri del tuo gruppo.";

"How to get into the event?" = "Come partecipare all'evento?";
"Credit Card Entry" = "Inserimento della carta di credito";
"Have the card used to purchase and your photo ID handy." = "Tieni a portata di mano la carta utilizzata per l'acquisto e il tuo documento d'identità con foto.";
"How to retrieve your tickets?" = "Come recuperare i biglietti?";
"Will Call" = "Will Call";
"Will Call MX" = "Ritira i tuoi biglietti presso un Ticketmaster Outlet";
"How to Retrieve Your Tickets" = "Come recuperare i biglietti";
"Pick-Up Info" = "Informazioni sul ritiro";
"Pick up your tickets at the Box Office once you arrive at the event." = "Ritira i tuoi biglietti alla biglietteria\nuna volta arrivato all'evento.";
"Pick up MX" = "Potrai stampare i tuoi biglietti\na partire dalla data indicata via e-mail.";
"Print-at-Home" = "Stampa a casa";
"From your Orders view and print your tickets." = "Dai tuoi Ordini, visualizza e stampa i tuoi biglietti.";
"This is not a ticket" = "Questo non è un biglietto.";
"Scan Barcode" = "Scansiona codice a barre";
"View Ticket" = "Visualizza biglietto";
"Your initiated transfer could not be cancelled" = "Il trasferimento avviato non può essere annullato";
"This is not your ticket. We will email you when your tickets are ready, along with the details of how to access them." = "Questo non è il tuo biglietto. Ti invieremo un'e-mail quando i tuoi biglietti saranno pronti, insieme ai dettagli su come accedervi.";

"Try Again" = "Nuova ricerca";
"Something went wrong..." = "Qualcosa è andato storto...";
"Your Tickets Are Confirmed" = "I biglietti sono confermati";
"Please come back later to view your tickets or check your order confirmation email for ticket details." = "Tornate più tardi per vedere i vostri biglietti o controllate l'e-mail di conferma dell'ordine per i dettagli dei biglietti.";
"Your Internet connection appears to be offline" = "La connessione a Internet sembra essere offline.";
"You have not purchased or received any tickets yet" = "Non hai ancora acquistato o ricevuto alcun biglietto";

"Find Tickets" = "Biglietti";
"Just purchased or received tickets for an event?" = "Hai appena acquistato o ricevuto i biglietti per un evento?";
"REFRESH TO SEE TICKETS" = "AGGIORNA PER VEDERE I BIGLIETTI";

"Invalid Routing Number" = "Numero di conto corrente non valido";
"Invalid Account Number" = "Numero di conto non valido";
"Invalid Card Number" = "Numero di carta non valido";
"Invalid Address" = "Indirizzo non valido";
"Card Expired" = "Carta scaduta";

"You no longer own any tickets to this event." = "Non possiedi più alcun biglietto \n per questo evento.";

"Tickets for past events are expired. They are no longer available for display." = "I biglietti per gli eventi passati sono scaduti. Non sono più disponibili per la visualizzazione.";

"Here is 1 ticket to" = "Ecco 1 biglietto per";
"Here are %d tickets to" = "Ecco %d biglietti per";

"Physical tickets are being sent to you via mail." = "I biglietti cartacei ti vengono inviati per posta.";
"You selected to receive your tickets via the mail. Your tickets should arrive in \ntime for the event." = "Hai scelto di ricevere i tuoi biglietti tramite la posta \n. I tuoi biglietti dovrebbero arrivare \n in tempo per l'evento.";
"Sent by Mail" = "Inviato per posta";

"Barcode will display in:" = "Barcode will display in:";
"Live stream will be ready in:" = "Il live streaming sarà pronto tra:";
 
"Watch Live Stream" = "Guarda il live streaming";
"Barcode for " = "Barcode for ";

"DAY" = "GIORNO";
"HOUR" = "ORA";
"MIN" = "MINUTO";
"SECONDS" = "SECONDI";

"Going with Friends?" = "Vai con gli amici?";
"Transfer their tickets now." = "Trasferisci i loro biglietti ora.";
"Forward their tickets now." = "Inoltra subito i loro biglietti.";

"Tickets Pagination Control" = "Controllo Impaginazione Ticket";

"PAST EVENT" = "EVENTO PASSATO";
"PAST EVENTS" = "EVENTI PASSATI";
"PAST" = "PASSATO";
"UPCOMING" = "PROSSIMO";
"All Upcoming Events" = "Tutti i prossimi eventi";
"No upcoming events" = "Nessun futuro evento";
"No past events" = "Nessun evento passato";
"Tickets you buy will automatically appear here" = "Tickets you buy will automatically appear here";

"VIEW STATUS" = "VISUALIZZA LO STATO";

"POSTPONED" = "POSTICIPATO";
"NEW DATE" = "NUOVA DATA";
"CANCELED" = "ANNULLATO";
"CANCELLED" = "CANCELLATO";

"Don't worry, \nyour seat info is on the Delivered Ticket." = "Non preoccuparti, le informazioni sul tuo posto sono sul biglietto consegnato.";
"Don't worry, \nyour seats are on the way." = "Non preoccuparti, i tuoi posti sono in arrivo.";
"Where can I see my seat info?" = "Dove posso vedere le informazioni sul mio posto?";
"Why don't I have a seat?" = "Perché non ho un posto a sedere?";
"View PDF" = "Visualizza PDF";
"View & Print PDF Tickets" = "Visualizza e stampa i biglietti in PDF";
"View PDF Tickets" = "Visualizza i biglietti in PDF";
"Printed Tickets Required for Entry" = "Per l'ingresso è necessario il biglietto stampato";
"TICKETS ARE NOT READY YET" = "I BIGLIETTI NON SONO ANCORA PRONTI";
"SEATS CHANGED" = "POSTI CAMBIATI";
"TICKET NOTIFICATION" = "NOTIFICA DEL BIGLIETTO";
"TICKET ORDER IN PROGRESS" = "ORDINE DEI BIGLIETTI IN CORSO";
"ORDER CONFIRMED" = "ORDER CONFIRMED";
"%d Tickets" = "%d biglietti";
"%d Ticket" = "%d biglietto";

"%d tickets will be ready by:" = "%d i biglietti saranno pronti entro";
"%d ticket will be ready by:" = "Il biglietto %d sarà pronto entro";
"Your seats are ready! You can view your \nseat number on your Delivered Ticket." = "I tuoi posti sono pronti! Puoi visualizzare il numero del tuo posto sul biglietto consegnato.";

"Once your ticket is ready, you can view \nyour seat number on your ticket. Purchased \nmultiple seats? Your seats will be together." = "Una volta che il tuo biglietto è pronto, puoi visualizzare\n il numero del tuo posto sul tuo biglietto.\nHai acquistato più posti? I vostri posti saranno insieme.";

"We ran into a snag with the ticket seller. We \ngot you covered – our Fan Support Team is \nstepping in to ensure the ticket seller \nprovides great tickets for you. We’ll be in \ncontact with you. If you'd prefer to reach us \nin advance, give us a call at \n800-653-8000." = "Ci siamo imbattuti in un intoppo con il venditore di biglietti. Ci pensiamo noi: il nostro team di supporto ai fan sta intervenendo per garantire che il venditore di biglietti fornisca ottimi biglietti per te. Saremo in contatto con te. Se preferisci contattarci in anticipo, chiamaci al numero 800-653-8000.";


"We ran into a snag with the ticket seller. \nWe got you covered – Fan Support will be \nin contact with you. If you'd prefer to reach \nus in advance, give us a call at \n800-653-8000." = "Ci siamo imbattuti in un intoppo con il venditore di biglietti. Ti abbiamo coperto: il supporto dei fan ti contatterà. Se preferisci contattarci in anticipo, chiamaci al numero 800-653-8000.";

"We ran into a snag with the ticket seller. \nOur team will reach out to you soon or \nyou can contact us now." = "Ci siamo imbattuti in un intoppo con il venditore di biglietti. Il nostro team ti contatterà presto oppure puoi contattarci ora.";
"contact us now." = "Contattaci subito.";

"We are processing your order and you will \n receive your tickets in time for the event." = "Stiamo elaborando il tuo ordine e riceverai i tuoi biglietti in tempo per l'evento.";

"Voided" = "Annullato";
"Orders" = "Ordini";
"Order" = "Ordine";


"Get your %@ tickets" = "Ottieni i tuoi biglietti %s";
"Need help logging in?" = "Hai bisogno di aiuto per accedere?";
"Tap here to reset password\n or select \Full Site\" to create an account." = "Tocca qui per reimpostare la password\n o seleziona \"Sito completo\" per creare un account.";
"Tap here and select \Sign In\" on the next screen to\n reset your password or create an account." = "Tocca qui e seleziona \Accedi\" nella schermata successiva per reimpostare la password o creare un account";

"Tap here to reset password\n or create an account." = "Toccare qui per reimpostare la password\n o creare un account.";
"Sign in with either service\n to start managing your tickets." = "Accedi con entrambi i servizi per iniziare a gestire i tuoi ticket.";
"%@ Account" = "%@ Account";

"Not able to get your member information, please contact team support." = "Non riesci a ottenere le informazioni sui tuoi membri, contatta il team di supporto.";

// MARK: - New Log In
"Access season and single game\n tickets purchased or accepted with\n your %@ account." = "Accedi ai biglietti stagionali e alle singole partite acquistati o accettati con il tuo account %1$s.";
"Sign in to %@" = "Accedere a %@";
"Forgot password?" = "Password dimenticata?";
"Tap \Sign In\" on the next screen to reset it.\n" = " nella schermata successiva per ripristinarlo.\n";

"Access and manage single game\n tickets purchased from Ticketmaster." = "Accedi e gestisci i biglietti per le singole partite acquistate su Ticketmaster.";
"Sign in to Ticketmaster" = "Accedere a Ticketmaster";

// Terms Of Use
"Agree" = "D'accordo";
"Disagree" = "Non sono d'accordo";

"Not able to configure the SDK using your apiKey, please contact PresenceSDK support team!" = "Se non è possibile configurare l'SDK utilizzando l'apiKey, contattare il team di supporto di PresenceSDK.";

// Verification code entry
"Link Your Account" = "Collega il tuo account";
"Enter the code we sent to" = "Inserisci il codice che abbiamo inviato a";
"You have an existing resale account that must be linked with AccountManager. We emailed you with the validation code to enter below (you won’t have to do this next time.)" = "Hai già un account di rivendita che deve essere collegato ad AccountManager. Ti abbiamo inviato un'e-mail con il codice di convalida da inserire qui sotto (non dovrai farlo la prossima volta). ";
"Verification Code" = "Codice di verifica";
"Enter 6-digit code" = "Inserisci il codice a 6 cifre";
"Resend Code" = "Invia nuovamente il codice";
"Code Sent" = "Codice inviato";
"Submit" = "Invia";
"Cancel listing?" = "Cancellare l'annuncio?";
"Please confirm that you wish to cancel your ticket listing." = "Conferma che desideri cancellare l'elenco dei biglietti.";
"Unable to cancel listing at this time." = "Al momento non è possibile annullare l'inserzione.";

"To sell tickets, you are required to link your existing resale account with Account manager. Do you still want to dismiss the screen?" = "Per vendere i biglietti, è necessario collegare il proprio account di rivendita esistente con Account manager. Vuoi comunque chiudere lo schermo?";
"Your code doesn’t match. Please check your code and try again." = "Il codice non corrisponde. Controlla il codice e riprova.";

// Error Banners
"No network connection available." = "Nessuna connessione di rete disponibile.";
"Unable to refresh your events." = "Impossibile aggiornare gli eventi.";
"Unable to refresh your events. \nPlease check back later." = "Impossibile aggiornare gli eventi. Si prega di ricontrollare più tardi.";
"Unable to refresh all your tickets." = "Impossibile aggiornare tutti i biglietti.";
"Unable to refresh your tickets. \nPlease check back later." = "Impossibile aggiornare i biglietti. Si prega di ricontrollare più tardi.";
"Your barcode will be ready before the event." = "Your barcode will be ready before the event.";
"Please check back later" = "Per favore controllate più tardi";
"Last updated at %@." = "Ultimo aggiornamento al %@.";
"Last updated on %@." = "Ultimo aggiornamento al %@.";
"Never been Updated." = "Mai stato aggiornato.";
"RETRY" = "RIPETERE";

// Installments
"Payment Incomplete" = "Payment Incomplete";
"Your tickets will display once all installments are paid" = "Your tickets will display once all installments are paid";
"Go To Installments" = "Go To Installments";
"Installments" = "Fascicoli";

"Details for PDF Tickets" = "Dettagli per i biglietti PDF";
"A printed PDF ticket is required for entry. To print tickets, log into your account from a computer - not your mobile. From your order, view and print your tickets for event access." = "Per l'ingresso è necessario un biglietto PDF stampato. Per stampare i biglietti, accedi al tuo account da un computer, non dal tuo cellulare. Dal tuo ordine, visualizza e stampa i tuoi biglietti per l'accesso all'evento.";
"Don’t Remind Me Again" = "Non ricordarmelo di nuovo";

"Trying to transfer your tickets?" = "Stai cercando di trasferire i tuoi biglietti?";
"Trying to forward your tickets?" = "Stai cercando di inoltrare i tuoi biglietti?";
"If this event is part of a series, when transfering tickets, you will be transfering tickets for both events automatically." = "Se questo evento fa parte di una serie, quando trasferisci i biglietti, trasferirai automaticamente i biglietti per entrambi gli eventi.";
"If this event is part of a series, when forwarding tickets, you will be forwarding tickets for both events automatically." = "Se questo evento fa parte di una serie, quando si inoltrano i biglietti, si inoltrano automaticamente i biglietti per entrambi gli eventi.";

"Session Expired" = "Sessione Scaduta";
"Please continue thru the next steps to sign in again." = "Si prega di continuare con i passaggi successivi per firmarlo di nuovo.";

// Federated Login

"Get your %@ tickets" = "Ottieni i tuoi biglietti %s";
"Sign in" = "Accedi";
"Sign in with your %@ or Ticketmaster account." = "Acceda con il vostro account %@ o Ticketmaster.";
"We also found a %@ account with the same email. Let’s link your accounts to see all your tickets in one place." = "Abbiamo anche trovato un account %1$s con la stessa email. Colleghiamo i tuoi account per vedere tutti i tuoi biglietti in un unico posto.";

"Email" = "Email";
"Password" = "Password";
"Version" = "Versione";
"No thanks" = "No grazie";
"Link accounts" = "Collegare gli account";
"Link Accounts" = "Collega gli account";
"We can’t find any accounts associated with that login. Please try again." = "Non riusciamo a trovare alcun account associato a quell'accesso. Riprova.";
"Unable to link to your %@ account. Please try again." = "Impossibile collegarsi all'account %s. Riprova.";
"Now loading your Ticketmaster account tickets for this event" = "Ora carichi i biglietti del tuo account Ticketmaster per questo evento";

"Which password do you want to reset?" = "Quale password vuoi reimpostare?";

"Which account do you want to create?" = "Quale account vuoi creare?";
"Account" = "Account";
"App" = "App";
"Email cannot be empty." = "L'e-mail non può essere vuota.";
"This email is invalid. Please check that you have entered your email correctly." = "Questa e-mail non è valida. Si prega di verificare di aver inserito correttamente l'e-mail.";

"Password cannot be empty." = "La password non può essere vuota.";
"Your Internet connection appears to be offline." = "La connessione a Internet sembra essere offline.";

"Something went wrong. Check your internet connection and try again later." = "Qualcosa è andato storto. Controllate la vostra connessione e riprovateci.";

"Wrong email or password. Please try again." = "E-mail o password errati. Per favore riprovateci!";
"No account matches. Please reset your password." = "Nessun account corrisponde. Si prega di reimpostare la password.";
"Create New Account" = "Creare l'account";

// View in Wallet

"View in Wallet" = "Visualizza in Portafoglio";
"View in Apple Wallet" = "Visualizza in Apple Wallet";

"Add Tickets to Wallet" = "Aggiungi biglietti al portafoglio";
"Add Just This Ticket" = "Aggiungi solo questo biglietto";
"Add All %ld Tickets" = "Aggiungi tutti i biglietti %ld";
"Add All Tickets" = "Aggiungi tutti i biglietti";
"Unable to add ticket to Wallet at this time." = "Al momento non riesco ad aggiungere il biglietto al Wallet.";

"Something Went Wrong" = "Qualcosa è andato storto";

"Not to worry and we’ve got you covered! To manage your tickets, log in through the EventDay web interface." = "Non preoccuparti e ci pensiamo noi! Per gestire i tuoi biglietti, accedi tramite l'interfaccia web di EventDay.";

"No Thanks" = "No grazie";

"Let's Go" = "Andiamo";

"Last updated %@ ago." = "Ultimo aggiornamento %@ fa.";
"Please try again later." = "Per favore riprova più tardi.";
"second" = "secondo";
"seconds" = "Secondi";
"minute" = "minuto";
"minutes" = "Minuti";

"Seat Location" = "Posizione del posto";
"Event" = "Evento";
"Entry Info" = "Info sull'ingresso";
"Entry Information" = "Informazioni per l'iscrizione";
"Ticket Info" = "Informazioni sui biglietti";
"Account Number" = "Numero conto";
"Venue" = "Luogo dell'evento";

"Transfer tickets to everyone before the event. Tap %@ from the mobile ticket." = "Trasferisci i biglietti a tutti prima dell'evento. Tocca %@ dal biglietto mobile.";

"Forward tickets to everyone before the event. Tap %@ from the mobile ticket." = "Inoltra i biglietti a tutti prima dell'evento. Tocca %@ dal biglietto mobile.";

"Your order is being processed and you will receive your tickets by %@" = "Il tuo ordine è in fase di elaborazione e riceverai i tuoi biglietti entro %s";
"Your order is being processed and you will receive your tickets soon" = "Il tuo ordine è in fase di elaborazione e riceverai presto i tuoi biglietti";
"Your order is being processed and your mobile tickets will be available by %@." = "Il tuo ordine è in fase di elaborazione e i tuoi biglietti mobili saranno disponibili a %s";
"Your order is being processed and your mobile tickets will be available in time for the event." = "Il tuo ordine è in fase di elaborazione e i tuoi biglietti mobili saranno disponibili in tempo per l'evento.";
"Our Fan Support Team is working to ensure the ticket seller provides you with great tickets and we will be in contact with you shortly." = "Il nostro team di supporto ai fan sta lavorando per garantire che il venditore di biglietti ti fornisca ottimi biglietti e ti contatteremo a breve.";

"Your order is being processed and we will inform you of your Will Call pick up location before the event." = "Il tuo ordine è in fase di elaborazione e ti informeremo del luogo di ritiro di Will Call prima dell'evento.";

"Your tickets will be available for pick up at Will Call. You will need to bring a photo ID to retrieve your tickets." = "I tuoi biglietti saranno disponibili per il ritiro presso Will Call. Dovrai portare un documento d'identità con foto per recuperare i tuoi biglietti.";

"Pick-Up Info" = "Informazioni sul ritiro";

"This is not a ticket" = "Questo non è un biglietto.";

"ORDER DELAYED" = "ORDINE RITARDATO";

"View Tickets" = "Vedi biglietti";
"Get Tickets" = "Acquista biglietti";
"More Info" = "Altre Informazioni";

"Track Package" = "Traccia pacchetto";

"Tracking Info" = "Informazioni di tracciamento";

"Screenshots won't get you in." = "Gli screenshots non ti permetteranno di entrare.";
"Screenshots and printouts will not be accepted at entry." = "Screenshot e stampe non saranno accettati all'ingresso.";


"Screenshots are not valid." = "Gli screenshot non sono validi.";
"Vouchers" = "Voucher";
"Voucher" = "Voucher";
"Voucher for" = "Buono per";
"Scan to redeem voucher." = "Scansiona per riscattare il voucher.";
"NOT VALID FOR ENTRY" = "NON VALIDO PER L'INGRESSO";
// Example: `Added Value $100`
"Added Value %@%f" = "Valore aggiunto %@%f";

"Update Your Clock" = "Aggiorna il tuo orologio";
"Your ticket barcode uses local time to help keep it safe and secure. To use this ticket, your phone's clock must be set to local time." = "Il codice a barre del biglietto utilizza l'ora locale per mantenerlo sicuro e protetto. Per utilizzare questo biglietto, l'orologio del telefono deve essere impostato sull'ora locale.";
"of" = "di";

// Add to wallet value proposition
"Add to Apple Wallet to beat busy network connections at the event." = "Aggiungi ad Apple Wallet per evitare che le connessioni di rete siano occupate durante l'evento.";

// Screenshot warning dialog
"Trying to Screenshot Your Ticket?" = "Tentativo di fare uno screenshot del biglietto";
"Got It" = "Capito";
"Learn More" = "Scopri di più";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet. Or, to share your tickets, transfer them to friends." = "Gli screenshot non ti faranno entrare. Per salvare i tuoi biglietti, aggiungili ad Apple Wallet. Oppure, per condividere i tuoi biglietti, trasferiscili agli amici.";
"Screenshots won't get you in. To save your tickets, add them to Apple Wallet." = "Gli screenshot non ti faranno entrare. Per salvare i tuoi biglietti, aggiungili ad Apple Wallet.";
"Screenshots won't get you in. To share your tickets, transfer them to friends." = "Gli screenshot non ti faranno entrare. Per condividere i tuoi biglietti, trasferiscili agli amici.";
"en-us" = "es-MX";
"Our bad..." = "Il nostro male...";
"Sorry, something went wrong. Please try again later." = "Spiacenti, qualcosa è andato storto. Riprova più tardi.";
"Something went wrong. Let's start over." = "Qualcosa è andato storto. Ricominciamo.";

"Offline" = "Offline";

"JUST A REMINDER" = "SOLO UN PROMEMORIA";
"Fan-to-Fan Ticket Exchange" = "Scambio di biglietti da fan a fan";
"Sell Your Tickets for What You Paid" = "Vendi i tuoi biglietti per quello che hai pagato";
"To keep tickets in the hands of fans, the artist has requested that tickets to this event be resold on our Fan-to-Fan Face Value Ticket Exchange.\n\nTickets may be listed for sale on Fan-to-Fan Face Value Ticket Exchange at the price set by the artist. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "Per mantenere i biglietti nelle mani dei fan, l'artista ha richiesto che i biglietti per questo evento vengano rivenduti sul nostro Fan-to-Fan Face Value Ticket Exchange.\n\nI biglietti possono essere messi in vendita su Fan-to-Fan Face Value Ticket Exchange al prezzo stabilito dall'artista. Non ci saranno costi aggiuntivi addebitati agli utenti dell'Exchange per l'acquisto o la vendita di biglietti sull'Exchange.";
"Tickets may be listed at the price set by the artist on Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange." = "I biglietti possono essere elencati al prezzo stabilito dall'artista su Fan-to-Fan Value Ticket Exchange. Non ci saranno costi aggiuntivi addebitati agli utenti dell'Exchange per l'acquisto o la vendita di biglietti sull'Exchange.";
"Continue" = "Continuare";

"How Do I Manage My Tickets?" = "Come gestisco i miei biglietti?";
"To keep tickets in the hands of fans, the artist has requested tickets to this event be mobile only and non-transferable.\n\nYou can list your ticket for sale at the price you paid on our Fan-to-Fan Face Value Ticket Exchange. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Per mantenere i biglietti nelle mani dei fan, l'artista ha richiesto che i biglietti per questo evento siano solo mobili e non trasferibili. Puoi mettere in vendita il tuo biglietto al prezzo che hai pagato sul nostro Ticket Exchange Fan-to-Fan Face Value. Non ci saranno costi aggiuntivi addebitati agli utenti dell'Exchange per l'acquisto o la vendita di biglietti sull'Exchange. Torna presto per gli aggiornamenti.";
"mobile only and non-transferable" = "solo mobile e non trasferibile";

"Why Can’t I Transfer My Tickets?" = "Perché non riesco a trasferire i miei biglietti?";
"The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO"="The Event Organizer has not made Ticket Transfer available at this time. Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​\n\nLearn more about Transfer or select Sell to see available resale options.\n\n*Does not apply to events in NY, CT, VA, IL and CO";
"Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​"="Please check your event details for more information as some events may delay transferability while others using Face Value Exchange may be non-transferable to maintain original prices*.​";
"*Does not apply to events in NY, CT, VA, IL and CO" = "*Non si applica agli eventi a NY, CT, VA, IL e CO.";
"Why Can’t I Sell My Tickets?" = "Perché non riesco a vendere i miei biglietti?";
"Fan-to-Fan Face Value Ticket Exchange" = "Scambio di biglietti con valore nominale da fan a fan";
"With our Fan-to-Fan Face Value Ticket Exchange, you can easily sell your tickets to other fans at the price set by the artist. In just 3 steps, you can list your tickets for sale right from your account and we’ll handle the rest. There will be no additional fees charged to Exchange users for buying or selling tickets on the Exchange. Check back soon for updates." = "Con il nostro Fan-to-Fan Face Value Ticket Exchange, puoi facilmente vendere i tuoi biglietti ad altri fan al prezzo stabilito dall'artista. In soli 3 passaggi, puoi mettere in vendita i tuoi biglietti direttamente dal tuo account e noi ci occuperemo del resto. Non ci saranno costi aggiuntivi addebitati agli utenti dell'Exchange per l'acquisto o la vendita di biglietti sull'Exchange. Torna presto per gli aggiornamenti.";

// Modern Accounts
"Something went wrong" = "Qualcosa è andato storto";
"Check your internet connection and try again later." = "Controllate la vostra connessione e riprovateci.";

// 3PE Mobile Transfer
"3PE_MOBILE_TRANSFER_MORE_INFO_CONFIRMED" = "<h1>Qual è il prossimo passo?</h1><p>Ti terremo aggiornato lungo il percorso. Una volta disponibili i biglietti, ti invieremo via e-mail le istruzioni su come richiederli.</p><p>Per sapere come visualizzare e utilizzare i tuoi biglietti, visita il nostro <a href='https://help.ticketmaster.com/s/article/resale'>Centro</a>assistenza.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_TITLE" = "<h1>Come ottenere i biglietti</h1>";
"3PE_MOBILE_TRANSFER_MORE_INFO_COMPLETED_FOOTER" = "<p>Per maggiori informazioni, visita il nostro <a href='https://help.ticketmaster.com/s/article/resale'>Centro</a>assistenza.</p>";
"3PE_MOBILE_TRANSFER_MORE_INFO_DELAYED" = "<p>Il nostro team di supporto ai fan sta attualmente lavorando per assicurarti di ricevere i tuoi biglietti. Ti contatteremo a breve con un aggiornamento.</p><p>Se nel frattempo hai domande, contatta l'assistenza</a>ai <a href='https://help.ticketmaster.com/s/article/How-do-I-contact-Customer-Service?language=en_US'>fan. Puoi anche controllare i dettagli del tuo ordine per maggiori informazioni non appena saranno disponibili.</p>";
"3PE_MOBILE_TRANSFER_TICKET_CARD_DELAYED" = "Il venditore del biglietto non ha ancora evaso il tuo ordine, ma il nostro team di assistenza ai fan lo sta attualmente gestendo.";

"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_LABEL" = "Accedi ai biglietti stagionali e alle singole partite acquistati o accettati con il tuo account %1$s.";
"MODERN_ACCOUNTS_PLACEHOLDER_TEAM_BUTTON" = "Accedere a %@";


"MODERN_ACCOUNTS_PLACEHOLDER_HOST_LABEL" = "Accedi e gestisci i biglietti per le singole partite acquistate su Ticketmaster.";
"MODERN_ACCOUNTS_PLACEHOLDER_HOST_BUTTON" = "Accedere a Ticketmaster";

"Complete Your Profile" = "Completa il tuo profilo";
"Your profile is missing some info. Please fill out the required fields to wrap everything up and continue." = "Sul tuo profilo mancano alcune informazioni. Compila i campi obbligatori per concludere tutto e continuare.";

"Pardon the Interruption" = "Perdona L'Interruzione";
"We're unable to complete this request. When transferring tickets, you must enter an email other than the account holder as the recipient." = "Una trasferimento di biglietto non può essere accettato dall'indirizzo email del mittente.";
"We're unable to complete this request. When forwarding tickets, you must enter an email other than the account holder as the recipient." = "Una trasferimento di biglietto non può essere accettato dall'indirizzo email del mittente.";

"OK_SAME_EMAIL_DIALOG" = "OK";

"Done" = "Fatto";

// Venue Concessions
"Food.\nMerch.\nExperiences." = "Cibo. Merch. Esperienze.";

//Ticket Details Breakout

"Fee" = "Onorario";
"Tax" = "Tassa  ";

//Ticket Details

"Title_Purchase_Date" = "Data di acquisto";

"<senderEmail> sent you tickets" = "<senderEmail> ti ha inviato i biglietti";
"Accept" = "Accettare";
"View Details" = "Visualizza dettagli";

//Tickets Add Transfer
"Not Now" = "Non ora";
"Accept Tickets" = "Accetta biglietti";

"Just accept the ticket transfer below to view the tickets in your account." = "Accetta il trasferimento dei biglietti qui sotto per visualizzare i biglietti nel tuo account.";
"YOUR EVENT DETAILS" = "I DETTAGLI DEL TUO EVENTO";
"<senderEmail> has sent you tickets for <eventName>" = "<senderEmail> ti ha inviato i ticket per <eventName>";
"<senderEmail> has sent you tickets" = "<senderEmail> ti ha inviato i ticket";
"You have been sent tickets for <eventName>" = "Ti sono stati inviati i biglietti per <eventName>";
"You have been sent tickets" = "Ti sono stati inviati i biglietti";
"<senderEmail> sent you tickets" = "<senderEmail> ti ha inviato i biglietti";
"Ticket Transfer Complete" = "Trasferimento del biglietto completato";
"Ticket Transfer" = "Trasferimento Biglietti";
"Manage Listings" = "Gestione degli annunci";

"<sender> has sent you 1 ticket for <eventName>" = "<sender> ti ha inviato 1 ticket per <eventName>";
"<sender> has sent you <numTickets> tickets for <eventName>" = "<sender> ti ha inviato ticket <numTickets> per <eventName>";
"<sender> sent you tickets" = "<mittente> ti ha inviato i biglietti";
"Note from <sender>:" = "Nota del <mittente>:";

//Host quick login
"Access and manage all the tickets you own with ease." = "Accedi e gestisci tutti i biglietti che possiedi con facilità.";
"Important Account Info" = "Informazioni importanti sull'account";
"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Ora puoi utilizzare la stessa e-mail e password sia per il tuo account ticket %s che per il tuo account Ticketmaster. <b><a href=\"https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US\">Per saperne di più </a></b>\n<b>%s possessore del biglietto?</b>Usa la tua email esistente per accedere e aggiorna la tua password se richiesto.\n<b>Nuovo qui?</b>Usa l'e-mail e la password di Ticketmaster.";

"Powered by" = "Promosso da";

//Custom modules
"More Ticket Actions" = "Altre azioni ticket";
"View Invoice" = "Visualizza fattura";
"Upgrade Options" = "Opzioni di aggiornamento";
"Seat Upgrades" = "Upgrade dei posti a sedere";
"Get Directions" = "Ottieni indicazioni";
"Ticket Holder" = "Titolare del biglietto";
"only ticket price" = "solo il prezzo del biglietto";
"Exchange Tickets" = "Scambio di biglietti";
"Donate Tickets" = "Donare biglietti";
"Return Tickets" = "Ritorno dei biglietti";

//Safetix 2.0
"Apple Wallet: Update Required" = "Apple Wallet: aggiornamento richiesto";
"iOS 16.4 or higher is required to secure your account's tickets." = "Per proteggere i ticket del tuo account è necessario iOS 16.4 o versioni successive.";

"Authentication" = "Autenticazione";

// MARK: - Assign Flow
"Access and manage all the tickets you own with ease." = "Accedi e gestisci tutti i biglietti che possiedi con facilità.";

"Important Account Update" = "Importante aggiornamento dell'account";

"You can now use the same email and password for both your %s ticket account and your Ticketmaster account. <b><a href=https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US>Learn More </a></b><br><br><b>%s ticket holder?</b> Use your existing email to sign in and update your password if prompted.<br><br><b>New here?</b> Use your Ticketmaster email and password." = "Ora puoi utilizzare la stessa e-mail e password sia per il tuo account ticket %s che per il tuo account Ticketmaster. <b><a href=\"https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US\">Per saperne di più </a></b>\n<b>%s possessore del biglietto?</b>Usa la tua email esistente per accedere e aggiorna la tua password se richiesto.\n<b>Nuovo qui?</b>Usa l'e-mail e la password di Ticketmaster.";

"Looks like we're having trouble getting your barcode, tap \"Refresh\" to try again." = "Sembra che stiamo riscontrando problemi nell'ottenere il tuo codice a barre, tocca \"Aggiorna\" per riprovare.";
"Refresh" = "aggiornare";

"For security purposes, there is a limit on the number of devices that can be used to view your tickets." = "Per motivi di sicurezza, c'è un limite al numero di dispositivi che possono essere utilizzati per visualizzare i tuoi biglietti.";

"You have reached the maximum number of devices allowed. You can still add these tickets to your mobile wallet, or can access them from using one of your previous devices. For information on how to manage devices associated to your account, please contact us." = "È stato raggiunto il numero massimo di dispositivi consentiti. Puoi comunque aggiungere questi biglietti al tuo portafoglio mobile o accedervi utilizzando uno dei tuoi dispositivi precedenti. Per informazioni su come gestire i dispositivi associati al tuo account, contattaci.";

"Device Limit Reached" = "Limite di dispositivi raggiunto";

"Contact Us" = "Contatta";

// Account Sign In
"Sign In" = "Accedi";

// Account Sign Out
"Sign Out" = "Esci";

// "Sign in to Lakers"
"Sign in to %s" = "Accedere a %s";

// "Sign out of Lakers"
"Sign out of %s" = "Esca da %s";

// select a login source (Host, Archtics, SportXR, etc)
"Select Login" = "Seleziona Login";
// "Access season and single event tickets purchased or accepted with your Lakers account."
"Access season and single %t tickets purchased or accepted with your %s account." = "Accedi ai biglietti stagionali e ai biglietti singoli %t acquistati o accettati con il tuo account %s.";
// SportXR Reference Number
"Reference Number" = "Numero di riferimento";



// a generic event, example: "charity event"
"event" = "evento";

// a musical concert, example: "Rock concert"
"concert" = "concerto";

// a theatrical show, example: "Broadway show"
"show" = "mostrare";

// a sporting game, example: "Baseball game"
"game" = "gioco";

// a sporting match, example: "Soccer match"
"match" = "fiammifero";

"Screenshots won't get you in." = "Gli screenshots non ti permetteranno di entrare.";
"Reload ticket" = "Ricarica biglietto";


// EXTRAS

"LEAD_BOOKER" = "Lead Booker";
"STADIUM_ADDRESS" = "STADIUM_ADDRESS";
"AREA_ALTERNATIVE_DESCRIPTION" = "AREA_ALTERNATIVE_DESCRIPTION";
"AREA_DESCRIPTION" = "AREA_DESCRIPTION";
"CRC_DESCRIPTION" = "CRC_DESCRIPTION";
"PRC_DESCRIPTION" = "PRC_DESCRIPTION";
"PRICE_BAND" = "PRICE_BAND";
"VENUE_NAME" = "VENUE_NAME";
"CUSTOMER_NAME" = "CUSTOMER_NAME";
"CUSTOMER_REF" = "CUSTOMER_REF";
"CUSTOMER_SURNAME" = "CUSTOMER_SURNAME";
"MEMBERSHIP_DESCRIPTION" = "MEMBERSHIP_DESCRIPTION";
"MEMBERSHIP_LEVEL_DESCRIPTION" = "MEMBERSHIP_LEVEL_DESCRIPTION";
"TICKET_LABEL" = "TICKET_LABEL";
"SECNAM_A" = "SECNAM_A";
"SECNAM_B" = "SECNAM_B";
"SECNAM_C" = "SECNAM_C";
"SECNAM_D" = "SECNAM_D";
"SECNAM_E" = "SECNAM_E";
"SECNAM_F" = "SECNAM_F";
"SECNAM_G" = "SECNAM_G";
"SECNAM_H" = "SECNAM_H";

"LEAD_BOOKER" = "Lead Booker";
"ROW_MESSAGE" = "Informazioni";
"SEAT_MESSAGE" = "Informazioni";
"Sitting" = "Seduto";
"Standing" =  "In piedi";

// Add to calendar
"Add event to calendar" = "Add event to calendar";
"Event added to your calendar" = "Event added to your calendar";
"Allow “%@” Calendar Access" = "Allow “%@” Calendar Access";
"%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars." =  "%@ requires access to your device’s calendar. Please enable access  in Settings > %@ > Calendars.";
"Settings" = "Impostazioni";
"Dismiss" = "Chiudi";

// Hero card

"Next Event: %@" = "Next Event: %@";
"days" = "giorni";
"Enjoy Your Event" = "Enjoy Your Event";

// MARK: - Localization (Old Localisation)
"resale_seating_message" = "Suggeriamo di vendere i posti insieme come gruppo per garantire che i fan rimangano al sicuro e socialmente distanziati\".";
"team_quick_launch_title" = "Accedi";
"team_quick_launch_subtitle" = "Accedi e gestisci tutti i biglietti che possiedi con facilità.";
"team_quick_launch_info_title" = "Informazioni importanti sull'account";
"team_quick_launch_info_body" = "Ora puoi utilizzare la stessa e-mail e password sia per il tuo account ticket %s che per il tuo account Ticketmaster. <b><a href=\"https://help.ticketmaster.com/s/article/The-New-Sign-In-Experience?language=en_US\">Per saperne di più </a></b>\n<b>%s possessore del biglietto?</b>Usa la tua email esistente per accedere e aggiorna la tua password se richiesto.\n<b>Nuovo qui?</b>Usa l'e-mail e la password di Ticketmaster.";
"host_quick_launch_title" = "Accedi";
"host_quick_launch_subtitle" = "Accedi e gestisci tutti i biglietti che possiedi con facilità.";
"host_quick_launch_info_title" = "";
"host_quick_launch_info_body" = "";
"Only forward tickets to people you know and trust to ensure everyone’s safety."="Inoltra i biglietti solo a persone che conosci e di cui ti fidi per garantire la sicurezza di tutti.";


// MARK: - Assign Flow

"Pending Transfers" = "Trasferimenti in sospeso";
"You now have access to %@ tickets!" = "Ora potrai accedere a %@ tickets!";
"ACCEPT ASSIGNED TICKETS" = "ACCETTA BIGLIETTI ASSEGNATI";
"These tickets are for event access only.\nThe sender of these tickets is still the ticket owner and may revoke access any time before entry." = "Questi biglietti sono solo per l'accesso all'evento. Il mittente di questi biglietti è ancora il proprietario del biglietto e può revocare l'accesso in qualsiasi momento prima dell'ingresso.";
"You have received %d ticket from %@.\n" = "You have received %d ticket from %@.\n";
"You have received %d tickets from %@.\n" = "You have received %d tickets from %@.\n";
"Message From %@" = "Message From %@";
"Return To My Tickets" = "Ritorna ai miei biglietti";
"Transfer tickets to those attending for easy event entry. " = "Trasferisci i biglietti ai partecipanti per un facile ingresso all'evento. ";
"Email sent to %@" = "Email inviata a % @";
"Assignment Canceled" = "Assegnazione annullata";
"Some ticket assigns could not be canceled due to an unexpected error" = "Impossibile annullare l'assegnazione di alcuni biglietti a causa di un errore imprevisto";
"Try again" = "Riprova";
"Hey, I have granted you access to %d tickets for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Ehi, ti ho concesso l'accesso a %d biglietti per %@ su Ticketmaster. Accetta l'assegnazione del biglietto per accedere al biglietto prima dell'evento. % @";
"NO TICKETS AVAILABLE FOR TRANSFER" = "NESSUN BIGLIETTO DISPONIBILE PER IL TRASFERIMENTO";
"You can only transfer tickets to a new person once you've canceled the previous transfers." = "Puoi trasferire i biglietti a una nuova persona solo dopo aver annullato i trasferimenti precedenti.";
"Hey, your access to %d tickets to %@ has been canceled.\n\nYou will no longer have access to these tickets." = "Ehi, il tuo accesso a %d tickets to %@ è stato annullato. Non avrai più accesso a questi biglietti.";
"Hey, your access to 1 ticket to %@ has been canceled.\n\nYou will no longer have access to this ticket." = "Ehi, il tuo accesso a 1 biglietto a %@ è stato annullato. Non avrai più accesso a questo biglietto.";
"UNABLE TO ASSIGN SEAT" = "IMPOSSIBILE ASSEGNARE IL POSTO";
"You have already assigned a ticket to %@ - please make sure each seat is assigned to a different person." = "Hai già assegnato un biglietto a %@ - assicurati che ogni posto sia assegnato a una persona diversa.";
"SMS sent to %@" = "SMS inviati a % @";
"Will You Be Attending %@?" = "Parteciperai a %@?";
"Will You Be Attending?" = "Sarai presente?";
"Yes, I’m going" = "Sì, sto andando";
"Assign ticket access to people you’re attending with" = "Assegna l'accesso ai biglietti alle persone con cui partecipi";
"No, I won’t be attending" = "No, non parteciperò";
"Transfer full ownership of the ticket(s)" = "Trasferire la piena proprietà del/i biglietto/i";
"UNABLE TO UNASSIGN TICKET" = "IMPOSSIBILE ANNULLARE L'ASSEGNAZIONE DEL BIGLIETTO";
"You cannot unassign your tickets if you’ve assigned tickets to others. Please cancel the tickets you’ve assigned before continuing." = "Non puoi annullare l'assegnazione dei tuoi ticket se li hai assegnati ad altri. Annulla i biglietti che hai assegnato prima di continuare.";
"UNABLE TO CANCEL TICKET" = "UNABLE TO CANCEL TICKET";
"Some assigned tickets have already been scanned for entry. Assigned tickets can't be canceled after tickets for the same event are scanned." = "Alcuni biglietti assegnati sono già stati scansionati per l'ingresso. I biglietti assegnati non possono essere cancellati dopo la scansione dei biglietti per lo stesso evento.";
"Ok, got it" = "OK";
"This Is My Ticket" = "Questo è il mio biglietto";
"(optional)" = "(Facoltativo)";
"This means anyone who is under the age of 13 or needs your assistance." = "Ciò significa chiunque abbia meno di 13 anni o abbia bisogno della tua assistenza.";
"Confirm" = "Conferma";
"Select Your Ticket" = "Seleziona il tuo biglietto";
"United States" = "USA";
"Canada" = "Canada";
"Mexico" = "Messico";
"United Kingdom" = "Regno Unito";
"Ireland" = "Irlanda";
"Australia" = "Australia";
"New Zealand" = "Nuova Zelanda";
"Other" = "Altri";
"RECIPIENT DETAILS" = "DETTAGLI DEL DESTINATARIO";
"Enter First Name" = "Inserisci il nome";
"Enter Last Name" = "Inserisci il Cognome";
"Mobile Number" = "Numero di cellulare";
"Enter Email Address" = "Inserisci l'indirizzo e-mail";
"Country code" = "Codice Paese";
"Expanded" = "Expanded";
"Collapsed" = "Collapsed";
"Selected" = "Selected";
"Not selected" = "Not selected";
"Country code list expanded. Double tap to change country code" = "Elenco dei codici paese espanso. Tocca due volte per cambiare codice paese";
"Country code list collapsed. Double tap to change country code" = "L'elenco dei codici paese è chiuso. Tocca due volte per cambiare codice paese";
"000 000 000" = "000 000 000";
"Use Mobile Number Instead" = "Usa invece il numero di cellulare";
"Use Email Instead" = "Usa invece l'e-mail";
"Please enter the recipient's first name" = "Per favore inserisci il nome del ricevente";
"Please enter the recipient's last name" = "Per favore inserisci il cognome del ricevente";
"Please enter a valid email address" = "Si prega di inserire una e-mail valida";
"Email can't be the same as yours" = "L'email non può essere uguale alla tua";
"Please enter the recipient's email address" = "Inserisci l'indirizzo e-mail del destinatario";
"Please enter a valid mobile number" = "Inserisci un numero di cellulare valido";
"Mobile Number can't be the same as yours" = "Il numero di cellulare non può essere uguale al tuo.";
"Please enter the recipient's mobile number" = "Inserire il numero di cellulare del destinatario";
"Assign This Ticket" = "Assegnazione di questo biglietto";
"Add From My Contacts" = "Aggiungi dai miei contatti";
"Enter Manually" = "Invio manuale";
"RECENT CONTACTS" = "CONTATTI RECENTI";
"Send" = "Invia";
"%@'s tickets" = "Biglietti di %@";
"Remove" = "Rimuovere";
"Assign Tickets" = "Assegnazione dei biglietti";
"Give ticket access to each person you're attending with. As the ticket owner, you can edit or revoke access at any time." = "Date l'accesso al biglietto a ogni persona con cui partecipate. Il proprietario del biglietto può modificare o revocare l'accesso in qualsiasi momento.";
"Need to transfer a ticket that you’ve sold elsewhere?" = "Hai bisogno di trasferire un biglietto che hai venduto altrove?";
"CANCEL ASSIGNED TICKETS?" = "ANNULLARE I BIGLIETTI ASSEGNATI?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Sei sicuro di voler negare l'accesso di %@a questi biglietti?";
"Yes, I'm Sure" = "Sì, sono sicuro";
"ASSIGNED TO YOU" = "ASSEGNATO A TE";
"SCANNED AT THE VENUE" = "SCANSIONATO PRESSO LA SEDE";
"OOPS, SOMETHING WENT WRONG" = "OPS, QUALCOSA È ANDATO STORTO";
"Please try submitting the form again." = "Prova a inviare nuovamente il modulo.";
"ASSIGN UNAVAILABLE" = "ASSEGNA NON DISPONIBILE";
"No tickets available" = "Biglietti non disponibili";
"STEP %d" = "PASSO %d";
"YOUR TICKET" = "IL TUO BIGLIETTO";
"Assign Pending" = "Assegna in sospeso";
"Assign Accepted" = "Assegna accettato";
"Manage Ticket" = "Gestione del biglietto";
"Pending:" = "In sospeso:";
"Assigned to" = "Assegnato a";
"Assigned to You" = "Assegnato a voi";
"Each attendee must have their own ticket on their phone. If you have more than one ticket, transfer them to your group now." = "Ogni partecipante deve avere il proprio biglietto sul proprio telefono. Se hai più di un biglietto, trasferiscili subito al tuo gruppo.";
"EACH ATTENDEE MUST HAVE A TICKET ON THEIR PHONE" = "OGNI PARTECIPANTE DEVE AVERE UN BIGLIETTO SUL PROPRIO TELEFONO";
"Your Ticket" = "Il tuo biglietto";
"Your Ticket - Assigned to You %@" = "Il tuo biglietto - Assegnato a te % @";
"Follow the in app verification processes before entering the arena." = "Segui i processi di verifica in-app prima di entrare nell'arena.";
"Important Info" = "Informazioni importanti";
"Hey, I have granted you access to a ticket for %@ on Ticketmaster.\n\nAccept the ticket assignment to access the ticket before the event. %@" = "Ehi, ti ho concesso l'accesso a un biglietto per %@ su Ticketmaster. Accetta l'assegnazione del biglietto per accedere al biglietto prima dell'evento. % @";
"Hey, I have modified the tickets you can access for %@ on Ticketmaster.\n\nView the ticket assignment, and accept to access the ticket before the event. %@" = "Ehi, ho modificato i biglietti a cui puoi accedere per %@ su Ticketmaster. Visualizza l'assegnazione del biglietto e accetta di accedere al biglietto prima dell'evento. % @";
"Tickets updated" = "Biglietti aggiornati";
"You have unsaved changes in your assignment. Complete it before starting a new one." = "Sono presenti modifiche non salvate nel compito. Completalo prima di iniziarne uno nuovo.";
"Incomplete Assignment" = "Assegnazione incompleta";
"REASSIGN TICKETS?" = "RIASSEGNARE I BIGLIETTI?";
"No, Send 1 Ticket" = "No, invia 1 biglietto";
"Yes, Send All" = "Sì, invia tutto";
"ASSIGN UPDATE INCOMPLETE" = "ASSEGNA AGGIORNAMENTO INCOMPLETO";
"Your tickets are still assigned to %@. To update ticket access, please edit the recipient details." = "I tuoi biglietti sono ancora assegnati a %@. Per aggiornare l'accesso ai biglietti, modifica i dettagli del destinatario.";
"Your tickets have not been assigned. Please try again." = "I tuoi biglietti non sono stati assegnati. Riprova.";
"Go Back" = "Ritorno";
"YOU HAVE TICKETS ASSIGNED TO OTHERS" = "YOU HAVE TICKETS ASSIGNED TO OTHERS";
"If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them." = "If you choose to proceed, everyone you’ve assigned tickets to previously will lose access to them.";
"Tickets Unassigned" = "Tickets Unassigned";
"We could not unassign all tickets, please try again." = "We could not unassign all tickets, please try again.";
"Tickets Waiting To Be Accepted" = "Tickets Waiting To Be Accepted";
"View" = "Visualizza";
"ADDING TO WALLET" = "ADDING TO WALLET";
"For easier event entry, transfer tickets to those attending with you and only add your ticket to your wallet." = "Per facilitare l'ingresso all'evento, trasferisci i biglietti a coloro che partecipano con te e aggiungi il biglietto solo al tuo portafoglio.";
"Add to Wallet" = "Aggiungi a Google Wallet";
"Transfer Tickets" = "Trasferisci biglietti";
"1 Ticket To Be Accepted" = "1 Ticket To Be Accepted";
"%@ Tickets To Be Accepted" = "%@ Tickets To Be Accepted";
"Select tickets for anyone under 13 or who needs your assistance." = "Seleziona i biglietti per chiunque abbia meno di 13 anni o abbia bisogno della tua assistenza.";
"AVAILABLE" = "DISPONIBILE";
"NOT AVAILABLE" = "NOT AVAILABLE";
"PENDING" = "IN ATTESA";
"Assign Ticket Access" = "Assign Ticket Access";
"Give ticket access only to people attending the event" = "Give ticket access only to people attending the event";
"Transfer Ticket Ownership" = "Transfer Ticket Ownership";
"Give full ownership of the ticket(s)" = "Give full ownership of the ticket(s)";
"How Would You Like to Transfer Tickets?" = "How Would You Like to Transfer Tickets?";
"Skip" = "Salta";
"No tickets assigned to you" = "No tickets assigned to you";
"Select A Ticket If You’re Attending" = "Select A Ticket If You’re Attending";
"No tickets left to assign." = "No tickets left to assign.";
"CANCEL YOUR ASSIGNED TICKET" = "CANCEL YOUR ASSIGNED TICKET";
"Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else." = "Select Yes to remove your name from this ticket. You will still have ticket ownership and can assign or transfer this ticket to someone else.";

// MARK: - Suspended Accounts

"There is a problem with your account. Please contact the Box Office for assistance" = "There is a problem with your account. Please contact the Box Office for assistance";
"by Phone at:" = "by Phone at:";
"by Email at:" = "by Email at:";
"or by Email at:" = "or by Email at:";

// MARK: - 3PE Disclaimer

"*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@" = "*You'll get 1 ticket in Sec %@, Row %@, Seat Range %@-%@";
"*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@" = "*You'll get %@ tickets together in Sec %@, Row %@, Seat Range %@-%@";
"*You'll get 1 ticket in Sec %@, Row %@" = "*You'll get 1 ticket in Sec %@, Row %@";
"*You'll get %@ tickets together in Sec %@, Row %@" = "*You'll get %@ tickets together in Sec %@, Row %@";
"Disclaimer" = "Disclaimer";

// MARK: - Archtics Hero/Medium Cards Redesign
"View Tickets In Partner App" = "View Tickets In Partner App";
"Go To App" = "Go To App";

"We're taking you to your tickets" = "We're taking you to your tickets";
"Manage and view your tickets in the %@" = "Manage and view your tickets in the %@";
"Manage and view your tickets on the partner page." = "Manage and view your tickets on the partner page.";
"on the parter page." = "on the parter page.";
"Open App" = "Open App";
// MARK: - Order Selector

"Select Order" = "Select Order";
"Extras" = "Extras"; // For Upsells
"EXTRAS" = "EXTRAS"; // For Upsells

// Account Switcher
"Linked Accounts" = "Linked Accounts";
"Logout" = "Scollegarsi";
"Accounts" = "Accounts";
"Sign into Ticketmaster" = "Sign into Ticketmaster";
"Sign into %@" = "Sign into %@";
"Phone:" = "Phone:";
"ID:" = "ID:";

"Unable To %@ Tickets" = "Unable To %@ Tickets";
"An unknown error occurred." = "An unknown error occurred.";
"Select Order (%@)" = "Select Order (%@)";
"Transfer Accepted: %@" = "Transfer Accepted: %@";
"Transfer Pending: %@" = "Transfer Pending: %@";
"Assigned To: %@" = "Assigned To: %@";
"Pending: %@" = "In attesa: %@";
"x%d Ticket" = "x%d Ticket";
"x%d Tickets" = "x%d Tickets";
"Order #%@" = "Ordine #%@";
"Invoice Details" = "Invoice Details";
"Order Details" = "Dettagli dell'ordine";
"Download the %@" = "Download the %@";
"%@ Ticket Only. To manage your tickets Download the %@" = "%@ Ticket Only. To manage your tickets Download the %@";
"View Parking Pass" = "Visualizza il pass per il parcheggio";
"Your tickets aren't quite ready yet. Please check back later" = "Your tickets aren't quite ready yet. Please check back later";
"Your Barcode Will Be Ready Before The Day Of The Event" = "Your Barcode Will Be Ready Before The Day Of The Event";
"Add-Ons" = "Add-Ons";
"Scanned" = "Scanned";
"The Event Organizer has not made resale available for this event. Please check back closer to the event as this may change." = "The Event Organizer has not made resale available for this event. Please check back closer to the event as this may change.";
"%@ Ticket Only" = "%@ Solo biglietto";
"To manage your tickets" =  "To manage your tickets";
"Ticket Voided" = "Ticket Voided";
"Re-Sale Tickets" = "Re-Sale Tickets";
"Check Your Sold Email Confirmation for payout timing" = "Controlla l'e-mail di conferma della vendita per i tempi di pagamento.";
"Purchase Date" = "Data di acquisto";
"View Receipt" = "Visualizza ricevuta";
"View Order" = "View Order";
"Assigned To You" = "Assigned To You";
"Ticket information" = "Ticket information";
"GENERAL ADMISSION" = "GENERAL ADMISSION";
"View parking pass" = "View parking pass";
"Watch live stream" = "Watch live stream";
"Payment incomplete" = "Payment incomplete";
"Your tickets will display once all installments are paid." = "Your tickets will display once all installments are paid.";
"We are processing your order and you will receive your tickets in time for the event." = "Stiamo elaborando il tuo ordine e riceverai i tuoi biglietti in tempo per l'evento.";
"Ticket will be ready by %@" = "Ticket will be ready by %@";
"%d ticket will be ready by %@" = "%d ticket will be ready by %@";
"%d tickets will be ready by %@" = "%d tickets will be ready by %@";
"We ran into a snag with the ticket seller. Our team will reach out to you soon or you can contact us now." = "Ci siamo imbattuti in un intoppo con il venditore di biglietti. Il nostro team ti contatterà presto oppure puoi contattarci ora.";
"Failed to get this ticket. We got you covered – Fan Support will be in contact with you within XXX." = "Impossibile ottenere questo biglietto. \nTi abbiamo coperto - Il supporto dei fan ti contatterà entro XXX.";
"This ticket has been refunded" = "This ticket has been refunded";
"Collect tickets with your confirmation email at the venue" = "Collect tickets with your confirmation email at the venue";
"Your tickets are on the way, check status" = "Your tickets are on the way, check status";
"Tracking" = "Tracking";
"Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided." = "Tracking #%@. Your tickets are ready and on the way! To review your shipping status, please reference the tracking number provided.";
"unknown" = "sconosciuto";
"Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account" = "Set up a Flash Seats account and app to access your tickets, using the same email as your Ticketmaster account";
"View Your Tickets & Get Into the Event" = "View Your Tickets & Get Into the Event";
"Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." = "Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Create Account" = "Create Account";
"Visit Help Center" = "Visit Help Center";
"What’s Next?" = "What’s Next?";
"We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details." =  "We’ll keep you updated along the way and send you an email once your tickets are available. Set up a free Flash Seats account and install the app to access your mobile tickets. Your phone will be scanned at the gate for entry visit our Help Center for more details.";
"Fan support team will be in contact shortly" = "Fan support team will be in contact shortly";
"We're sorting an issue with your tickets" = "We're sorting an issue with your tickets";
"Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details." = "Fan Support is working to ensure the ticket seller provides you your tickets and will update you soon.\n\nFor any questions, please contact Fan Support or check your order details.";
"Contact Fan Support" = "Contatta l'Assistenza Clienti";
"Visit the Help Center for ticket info" = "Visit the Help Center for ticket info";
"We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center." = "We'll keep you updated along the way. Once your tickets are available, we'll email you instructions on how to claim them. To learn how to view and use your tickets, visit our Help Center.";
"The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it." = "The ticket seller hasn’t fulfilled your order yet, Fan Support is handling it.";
"Ticket Seller Delay" = "Ticket Seller Delay";
"We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates." = "We're working on your tickets and will update you shortly. Contact Fan Support or check your order for updates.";
"Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue." = "Your tickets are associated with your credit card. Please bring the card used at purchase, along with photo ID along to the venue.";
"How to Enter the Event" = "How to Enter the Event";
"Box office ticket" = "Box office ticket";
"Your tickets for this event need to be collected at the event venue. Go to a member of staff at the venue with your confirmation email to receive them." = "I biglietti per questo evento devono essere ritirati presso la sede dell'evento. Presentati a un membro del personale della sede con la tua e-mail di conferma per riceverli.";
"Collection tickets" = "Ritiro biglietti";
"Pick Up Info" = "Pick Up Info";
"Print at home ticket" = "Print at home ticket";
"Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door." = "Your tickets for this event need to be printed at home and taken with you to the event. You can print our simple tickets pdf on A4 paper and it will be scanned at the door.";
"Print-at-home tickets" = "Print-at-home tickets";
"Sent by mail ticket" = "Sent by mail ticket";
"Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door." = "Your tickets for this event have been sent to you in the mail. Simply bring them along to the event to be scanned at the door.";
"Sent By mail tickets" = "Sent By mail tickets";
"Print" = "Stampa";
"The Event Organizer has not made transfer available for this event. Please check back closer to the event as this may change." = "The Event Organizer has not made transfer available for this event. Please check back closer to the event as this may change.";
"Sold At: $%.2f" = "Sold At: $%.2f";
"Sold" = "Venduto";
"Listed for sale at: $%.2f" = "Listed for sale at: $%.2f";
"Listed for sale" = "Listed for sale";
"Listing Pending At: $%.2f" = "Listing Pending At: $%.2f";
"Listing Pending" = "Inserzione in sospeso";
"Upgrade" = "Upgrade";
"Your order cannot be upgraded online. To check for available upgrades for your event, please contact Fan Support." = "Il tuo ordine non può essere aggiornato online. Per verificare la disponibilità di aggiornamenti per il tuo evento, contatta il Supporto Clienti.";
"Your Tickets have been Upgraded!" = "Your Tickets have been Upgraded!";
"Tickets" = "Biglietti";
"Never been updated." = "Never been updated.";
"MORE OPTIONS" = "MORE OPTIONS";

"Please contact Client Support: %@" = "Please contact Client Support: %@";
"We can't get any information at the moment please try again later." = "We can't get any information at the moment please try again later.";

"Transfer Accepted" = "Transfer Accepted";
"Transfer Pending" = "Trasferimento in sospeso";

"Resale Unavailable" = "Rivendita non disponibile";
"Transfer Unavailable" = "Trasferimento non disponibile";
"Upgrade Unavailable" = "Aggiornamento non disponibile";

"Post on Social Media" = "Post on Social Media";
"Build hype for the event, and share that you got tickets with your friends and family." = "Build hype for the event, and share that you got tickets with your friends and family.";
"Share You’re Going" = "Condividi che vai";
"YOU GOT\nTICKETS!" = "YOU GOT\nTICKETS!";
"I GOT TICKETS!" = "I GOT TICKETS!";
"I got tickets for %@. Who's in?\n\n%@" = "I got tickets for %@. Who's in?\n\n%@";

"Barcode Will Display 3 Days Before Your Event" = "Barcode Will Display 3 Days Before Your Event";
"Barcode Will Display On" = "Barcode Will Display On";
"Ticket Scanned." = "Ticket Scanned.";
"Show Barcode" = "Show Barcode";
"Add To Wallet To Access Ticket" = "Aggiungi al portafoglio per accedere al biglietto";
"Barcode Unavailable For Security Reasons" = "Codice a barre non disponibile per motivi di sicurezza";
"Add to Wallet now to access your tickets for entry." = "Aggiungi ora al portafoglio per accedere ai tuoi biglietti d'ingresso.";

"Everyone In Your Group Must Have Their Ticket On Their Own Device. Transfer Tickets To Those Attending With You Before The Game." = "Tutti i membri del tuo gruppo devono avere il proprio biglietto sul proprio dispositivo. Trasferisci i biglietti a chi partecipa con te prima della partita.";
"Follow The In-App Verification Processes Before Entering The Arena." = "Segui i processi di verifica in-app prima di entrare nell'arena.";

"Long Barcode Number" = "Numero di codice a barre lungo";
"Promoter Name" = "Nome del promotore";

// MARK: Assign Dependents

"ASSIGNED TO YOUR DEPENDENT" = "ASSEGNATO AL TUO DIPENDENTE";
"DEPENDENT" = "DIPENDENTE";
"Assigned to Your Dependent" = "Assegnato al vostro dipendente";
"%@ (Dependent)" = "%@ (Dipendente)";
"(Dependent)" = "(Dipendente)";
"Do you want to reassign %@’s dependent tickets to %@ as well?" = "Vuoi riassegnare anche i ticket dipendenti di %@ a %@?";
"Attending with any dependents?" = "Partecipate con persone a carico? (facoltativo)";
"Assigned To: %@ (Dependent)" = "Assigned To: %@ (Dependent)";
"Pending: %@ (Dependent)" = "Pending: %@ (Dependent)";
"Assigned To Your Dependent" = "Assigned To Your Dependent";

// MARK: Assign Guests

"ASSIGNED TO YOUR GUEST" = "ASSEGNATO AL TUO OSPITE";
"GUEST" = "OSPITE";
"Assigned to Your Guest" = "Assegnato al tuo ospite";
"%@ (Guest)" = "%@ (Ospite)";
"(Guest)" = "(Ospite)";
"Do you want to reassign %@’s guest’s ticket to %@ as well?" = "Vuoi riassegnare anche il biglietto dell'ospite di %@ a %@?";
"Assign additional tickets to yourself?" = "Assegnare altri biglietti a te stesso?";
"Select tickets for anyone entering the venue with you." = "Seleziona i biglietti per chi entra nel locale con te.";
"Are they attending with any guests?" = "Partecipano con qualche ospite?";
"Select tickets for anyone entering with your recipient." = "Seleziona i biglietti per chi entra con il tuo destinatario.";
"Assigned To: %@ (Guest)" = "Assegnato a: %@ (Ospite)";
"Pending: %@ (Guest)" = "In attesa: %@ (Ospite)";
"Assigned To Your Guest" = "Assegnato al tuo ospite";
"CANCEL ASSIGN?" = "ANNULLARE L'ASSEGNAZIONE?";
"Are you sure you want to cancel %@ and their guest’s ticket access?" = "Sei sicuro di voler cancellare l'accesso ai biglietti di %@ e dei suoi ospiti?";
"Are you sure you want to cancel %@’s access to these tickets?" = "Sei sicuro di voler negare l'accesso di %@a questi biglietti?";
"Go Back" = "Ritorno";

// MARK: - Accessibility

"Wheelchair Accessible" = "Accessibile alla sedia a rotelle ";
"Mobility Accessible" = "Mobilità accessibile";
"Deaf and Hard of Hearing Accessible" = "Sordi e ipoudenti";
"Blind and Low Vision Accessible" = "Ciechi e ipovedenti accessibili";
"Companion Ticket" = "Accompagnatore";
"Blind and Low Vision / Deaf and Hard of Hearing" = "Ciechi e ipovedenti / Sordi e ipoudenti";
"Accessible Ticket" = "Biglietti per persone con disabilità";


"Seating area optimised for wheelchair users and those unable to climb stairs, in easier reach of accessible entrances, exits and toilet facilities." = "Area a sedere ottimizzata per le persone in sedia a rotelle e per chi non è in grado di salire le scale, a portata di mano di ingressi, uscite e servizi igienici accessibili.";

"Seating area optimised to reduce distances walked and be in easier reach of accessible entrances, exits and toilet facilities." = "L'area dei posti a sedere è stata ottimizzata per ridurre le distanze percorse a piedi e per essere più facilmente raggiungibile da ingressi, uscite e servizi igienici accessibili.";

"Seating area optimised for fans with hearing impairments, often close to facilities such as ASL interpretation and captioning." = "Area a sedere ottimizzata per i fan con problemi di udito, spesso vicina a strutture come il servizio di interpretariato ASL e il sottotitolaggio.";

"Seating area optimised for fans who are blind or have visual impairments, often close to the stage or central event area." = "Area a sedere ottimizzata per i fan non vedenti o con problemi di vista, spesso vicino al palco o all'area centrale dell'evento.";

"This is a reserved seat in the accessible area for a companion. This may be free of charge if you have provided evidence for the need of an essential companion, or may be a paid for ticket." = "Questo è uno spazio riservato nell'area accessibile per un compagno. Questo può essere gratuito se hai fornito prove della necessità di un compagno di viaggio essenziale, o può essere un biglietto pagato.";

"Dedicated area optimized for fans who are blind, have visual impairments or hearing impairments, often close to the stage, central event area and facilities such as ASL interpretation and captioning." = "Un'area dedicata ottimizzata per i fan non vedenti, con problemi di vista o di udito, spesso vicina al palco, all'area centrale dell'evento e a strutture come l'interpretariato ASL e il sottotitolaggio.";

"This is an accessible ticket." = "Questo è un biglietto accessibile.";

"Back" = "Indietro";
"Retry" = "Riprovarci";
"Ticket Information" = "Informazioni sui biglietti";
"IMPORTANT NOTES" = "NOTE IMPORTANTI";
"ORDER DETAILS" = "DETTAGLI DELL'ORDINE";
"EVENT INFORMATION" = "INFORMAZIONI SULL'EVENTO";
"Screenshots won't get you in" = "Gli screenshots non ti permetteranno di entrare.";
"Screenshots Won't Get You In" = "Gli screenshots non ti permetteranno di entrare.";
"Screenshots can't be used for entry. Use Transfer to securely send your ticket to someone else." =  "Gli screenshot non possono essere utilizzati per l'iscrizione. Usa il Trasferimento per inviare in modo sicuro il tuo biglietto a qualcun altro.";
"Screenshots can't be used for entry. Please display your ticket from the Ticketmaster App or your mobile wallet." = "Gli screenshot non possono essere utilizzati per l'iscrizione. Ti preghiamo di mostrare il tuo biglietto dall'App Ticketmaster o dal tuo portafoglio mobile.";

"Complete required fields: %@" = "Completa i campi obbligatori: %@";
"Select at least one ticket to continue" = "Seleziona almeno un biglietto per continuare";
"%d of 160 characters" = "%d di 160 caratteri";
"Transfer complete" = "Trasferimento completato";
"Transferring tickets" = "Trasferimento dei biglietti";
"Error" = "Errore";
"Country code" = "Codice Paese";
"Country code list collapsed. Double tap to change country code" = "L'elenco dei codici paese è chiuso. Tocca due volte per cambiare codice paese";
"Country code list expanded. Double tap to change country code" = "Elenco dei codici paese espanso. Tocca due volte per cambiare codice paese";
"Selected country is %@ %@" = "Il paese selezionato è %@ %@";

"Error: First Name is Required" = "Error: First Name is Required";
"Error: Last Name is Required" = "Error: Last Name is Required";
"Error: Email is Required" = "Error: Email is Required";
"Error: Mobile Number is Required" = "Error: Mobile Number is Required";
